{
  "Umwelt": {
    "Fortschrittspartei": "Fördert innovative Technologien, Investitionen in erneuerbare Energien und Maßnahmen zur Reduktion von Emissionen.",
    "Soziale Gerechtigkeitspartei": "Kombiniert Umweltpolitik mit sozialer Verantwortung, fördert nachhaltige Jobs und Infrastruktur für alle.",
    "Ökologische Partei": "Setzt auf sofortigen Umstieg auf erneuerbare Energien, strikte CO2-Reduktion und Schutz natürlicher Lebensräume, inklusive Förderung von Elektromobilität.",
    "Bewahrungspartei": "Unterstützt Umweltschutz, bevorzugt Lösungen, die wirtschaftlich tragbar und sozial ausgewogen sind."
  },
  "Wirtschaft": {
    "Soziale Gerechtigkeitspartei": "Verfolgt faire Löhne, soziale Sicherheit und Umverteilung, um Ungleichheit zu reduzieren und Chancengleichheit zu fördern.",
    "Ökologische Partei": "Priorisiert regionale Wirtschaftskreisläufe, nachhaltige Produktion und umweltfreundliche Unternehmen.",
    "Bewahrungspartei": "Fokussiert auf Mittelstandsstärkung, stabile Märkte und konservative Haushaltsführung, achtet auf stabile Energiepreise.",
    "Fortschrittspartei": "Unterstützt Start-ups, Digitalisierung, KI-Anwendungen und nachhaltige Wachstumsstrategien, inklusive Ausbau erneuerbarer Energien."
  },
  "Bildung": {
    "Ökologische Partei": "Führt Bildungsprogramme zu Nachhaltigkeit, Umweltschutz und ökologischer Verantwortung ein.",
    "Soziale Gerechtigkeitspartei": "Garantiert kostenfreie Bildung und gleiche Chancen für alle Kinder.",
    "Bewahrungspartei": "Betont klassische Bildung, Werteerziehung und Traditionsbewusstsein, inklusive digitaler Bildungsangebote in Grenzen.",
    "Fortschrittspartei": "Setzt auf Digitalisierung, MINT-Förderung und moderne Lernmethoden."
  },
  "Atomenergie": {
    "Bewahrungspartei": "Unterstützt stabile Energiequellen, dazu kann Atomenergie gehören, bevorzugt jedoch bewährte Technologien.",
    "Fortschrittspartei": "Setzt auf wissenschaftliche Forschung und technologische Lösungen, eventuell auch Kernenergie zur Energiewende.",
    "Soziale Gerechtigkeitspartei": "Keine direkte Haltung zu Atomenergie, legt aber Wert auf sichere, nachhaltige Energieversorgung.",
    "Ökologische Partei": "Lehnt Atomenergie ab und fokussiert sich auf erneuerbare Energien wie Wind, Sonne und Wasserkraft."
  },
  "Gesundheit": {
    "Fortschrittspartei": "Fördert digitale Gesundheitstechnologien, Telemedizin und datenbasierte Innovationen.",
    "Ökologische Partei": "Setzt auf Prävention, gesunde Ernährung und nachhaltige Medizinpraktiken.",
    "Bewahrungspartei": "Bewahrt das bestehende Gesundheitssystem, unterstützt Hausärzte und stabile Versorgung in ländlichen Regionen.",
    "Soziale Gerechtigkeitspartei": "Sichert allen Bürgerinnen und Bürgern Zugang zu hochwertiger medizinischer Versorgung."
  },
  "Migration": {
    "Soziale Gerechtigkeitspartei": "Fördert solidarische Aufnahme, Integration und Chancengleichheit.",
    "Ökologische Partei": "Offene Haltung bei humanitärer Migration, globale Solidarität und Verantwortung.",
    "Fortschrittspartei": "Unterstützt qualifizierte Zuwanderung und digitale Integrationsprogramme.",
    "Bewahrungspartei": "Begrenzte Migration, mit Fokus auf Integration über gesellschaftliche Regeln und Wertevermittlung."
  },
  "Steuern": {
    "Ökologische Partei": "Fördert nachhaltige Wirtschaft durch gezielte Steueranreize für Umweltprojekte.",
    "Fortschrittspartei": "Setzt auf innovative Wirtschaftssteuerpolitik zur Förderung von Investitionen.",
    "Soziale Gerechtigkeitspartei": "Setzt auf Umverteilung, faire Steuern und soziale Absicherung.",
    "Bewahrungspartei": "Bevorzugt stabile Steuersysteme und vorsichtige Haushaltsführung."
  },
  "Familienpolitik": {
    "Bewahrungspartei": "Fokussiert auf traditionelle Familienförderung und stabile Strukturen.",
    "Soziale Gerechtigkeitspartei": "Setzt auf soziale Unterstützung für alle Familien.",
    "Fortschrittspartei": "Unterstützt Familien durch moderne Betreuungs- und Bildungsangebote.",
    "Ökologische Partei": "Bietet familienfreundliche, umweltbewusste Programme."
  },
  "Europa": {
    "Bewahrungspartei": "Unterstützt die EU, betont jedoch nationale Werte und Souveränität.",
    "Fortschrittspartei": "Fördert Zusammenarbeit und technologische Innovation in Europa.",
    "Ökologische Partei": "Setzt auf europäische Klimaschutzmaßnahmen und Solidarität.",
    "Soziale Gerechtigkeitspartei": "Unterstützt soziale Standards und Integration innerhalb der EU."
  },
  "Arbeitsmarkt": {
    "Soziale Gerechtigkeitspartei": "Setzt auf faire Arbeitsbedingungen, Umverteilung und Chancengleichheit.",
    "Bewahrungspartei": "Setzt auf stabile Arbeitsplätze und konservative Marktstrategien.",
    "Fortschrittspartei": "Fördert zukunftsorientierte Arbeitsplätze durch Technologie und Innovation.",
    "Ökologische Partei": "Unterstützt grüne Jobs und nachhaltige Beschäftigung."
  },
  "Landwirtschaft": {
    "Ökologische Partei": "Bevorzugt ökologische Landwirtschaft und nachhaltige Produktionsmethoden.",
    "Bewahrungspartei": "Setzt auf traditionelle Landwirtschaft mit stabilen Produktionsmethoden.",
    "Fortschrittspartei": "Fördert technologische Lösungen in der Landwirtschaft.",
    "Soziale Gerechtigkeitspartei": "Fördert nachhaltige Landwirtschaft mit sozialer Verantwortung."
  }
}